Repository: L4ENT/cash_tab
Catalog: lib/l10n/app_*.arb
Languages: kk

source: home
kk: басты бет

source: rates
kk: бағалар

source: favorites
kk: танымал

source: account
kk: тіркеу жазбасы

source: settings
kk: баптаулар

source: language
kk: тіл

# currency_search_placeholder
source: enter name or symbol
kk: атын немесе кодын енгізіңіз

# enter_amount_placeholder
source: enter amount
kk: мөлшерді енгізіңіз

# sort_recents
source: recents
kk: жуықтағылар

# sort_az
source: A-Z
kk: әліпби бойынша

source: enter the value
kk: мағынаны енгізіңіз
